const sections = [
    {
        title: 'about us',
        links: ['회사 소개', '인재 채용', '상시 할인 혜택'],
    },
    {
        title: 'my order',
        links: ['내 주문', '주문 배송', '취소 / 교환 / 반품 내역', '상품 리뷰 내역', '증빙 서류 발급'],
    },
    {
        title: 'my account',
        links: ['회원 정보 수정', '회원 등급', '마일리지 현황', '쿠폰'],
    },
    {
        title: 'help',
        links: ['1 : 1 상담 내역', '상품 Q & A 내역', '공지 사항', '자주하는 질문', '고객의 소리'],
    },
];

const notices = [
    '[공지] 개인 정보 처리 방침 변경 사전 안내',
    '[공지] 29CM 강남 스토어 영업 종료',
    '[공지] 개인 정보 처리 방침 변경 사전 안내',
    '[공지] iOS 10 이하 버전 지원 중단 안내',
    '[공지] 개인 정보 처리 방침 변경 사전 안내',
];

export {
    sections,
    notices
}